Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1184.html.tmx
Source language: sme
Languages: nob

source: PRD : Dáiddáršiehtadus 2007
nob: PRM : Kunstneravtale for 2007

source: Sámediggi ja Sámi Dáiddárráđđi leat soabadan dáiddáršiehtadusa jagi 2007 ovddas .
nob: Sametinget og Samisk kunstnerråd har inngått kunstneravtale for 2007 .

source: Ekonomalaš rámma juolludusaide sámediggebušeahta bokte lea šihttojuvvon 4 350 000 ruvdnui .
nob: Man er enige om en økonomisk ramme for bevilgningene over sametingsbudsjett på 4 350 000 kroner .

source: Dat lea 350 000 ruvnno dahje 9 proseanta lasáhus jagi 2006 dáiddáršiehtadusa ektui .
nob: Dette tilsvarer en økning på 350 000 kroner eller 9 prosent i forhold til kunstneravtale for 2006 .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 15.06.2006
nob: Sist endret 15.06.2006

source: John-Marcus Kuhmunen
nob: Duodji John-Marcus Kuhmunen

source: - Dán jagáš dáiddáršiehtadus lea stuorra lasáhus go buohtastahttá jagi 2006 šiehtadusain .
nob: - Årets kunstnersavtale innebærer en betydlig økning sammelignet med avtalen fra 2006 .

source: Šiehtadusas lasihit doaibmadoarjaga dáiddárorganisašuvnnaide ja duppalastet sámi dáiddafoandda sturrodaga .
nob: I avtalen øker vi driftstøtten til kunstnerorganisasjonene og dobler størrelsen på samisk kunstfond .

source: Dáinna Sámediggi nanne sihke dáidaga ja kultuvrra , lohká ráđđelahttu Terje Tretnes .
nob: Med dette styrker Sametinget både samisk kunst og kultur , sier rådsmelden Terje Tretnes .

source: Šiehtadus fátmmasta dáiddarorganisašuvnnaid doaibmadoarjaga , sámi dáiddárstipeanddaid , govvadáidaga ja dáiddaduoji oastinortnega , ja sámi dáiddafoandda .
nob: Avtalen omfatter driftstøtte til kunstnerorganisasjoner , stipend til samiske kunstnere , innkjøpsordning av billedkunst og dáiddaduodji , og samisk kunstfond .

source: Sámedikki dievasčoahkkin galgá dohkkehit šiehtadusa čakčamánu 2006 .
nob: Avtalen skal godkjennes av Sametingets plenum september 2006 .

source: Šiehtadus čuovvola Dáiddaršiehtadusa váldošiehtadusa beaiváduvvon borgemánu 19. beaivvi 2004 .
nob: Avtalen er en oppfølging av Hovedavtalen for Kunstneravtale av 19. august 2004 .

source: Sámi Dáiddárráđi šiehtadallanlávdegoddi oaivvilda ahte Sámedikki šiehtadallit leat leamaš fidnolaččat , ja leat doallan buori ságastallama šiehtadallanproseassas .
nob: Samisk Kunstnerråds Forhandlingsutvalg anser Sametingets forhandlere for å ha forholdt seg profesjonelt , og for å ha ført en og dialog gjennom hele forhandlingsprosessen .

source: - Mii leat duhtavaččat go Sámediggi lasiha juolludusa sámi dáiddaulbmiliidda .
nob: - Vi er fornøyd med at Sametinget øker bevilgningene til samiske kunstnerformål .

source: Dat čájeha ahte ovttasbargošiehtadusas maid mii leat vuolláičállán Sámedikkiin leat buorit váikkuhusat , lohká Sámi Dáiddárráđi jođiheaddji Mathis Hætta .
nob: Dette viser at Samarbeidsavtalen som vi har underskrevet med Sametinget har positive ringvirkninger , sier leder Mathis Hætta i Samisk Kunstnerråd .
